export const ContentMain = {
    preview: {
        desktop:'Сказка открывает свои объятия для тех, кто готов',
        phone: 'Сказка открывает свои объятия для тех, кто готов'
    },
    frame2: {
        desktop:'Сказка со многими из нас с самого детства. Она с нами в  историях о храбром Коньке-Горбунке и загадочном кощее Бессмертном, в тёплом голосе родителей, читающих на ночь, в очаровании старых советских фильмов и в добром смехе отца, надевшего костюм Деда Мороза в новогоднюю ночь.',
        notebook: 'Сказка со многими из нас с самого детства. Она с нами в  историях о храбром Коньке-Горбунке и загадочном кощее Бессмертном, в тёплом голосе родителей, читающих на ночь, в очаровании старых советских фильмов и в добром смехе отца, надевшего костюм Деда Мороза в новогоднюю ночь.',
        phone: 'Сказка со многими из нас с самого детства. Она с нами в  историях о храбром Коньке-Горбунке и загадочном кощее Бессмертном, в тёплом голосе родителей, читающих на ночь, в очаровании старых советских фильмов и в добром смехе отца, надевшего костюм Деда Мороза в новогоднюю ночь.'
    },

    frame3: {
        desktop: '                                Сказка — это древняя магия, неразрывно связанная с жизнью наших предков. \n' +
            '\n' +
            '                       Из поколения в поколение они бережно передавали ушедшие традиции и обычаи, облекая их в форму чарующих сказаний. Эти истории стали для нас порталом в мир чудес, напоминанием о том, что волшебство реально.\n' +
            '\n' +
            '\n' +
            '                                                                     Сказка — это неотъемлемая часть нашей жизни. Она учит нас смотреть на мир с открытым сердцем и верить в торжество добра, даже когда надежда, казалось бы, потеряна. ',
        notebook: '                Сказка — это древняя  магия, неразрывно связанная с жизнью наших предков. \n' +
            '\n' +
            '                                 Из поколения в поколение они бережно передавали ушедшие традиции и обычаи, облекая их в форму чарующих сказаний. Эти истории стали для нас порталом в мир чудес, напоминанием о том, что волшебство  реально.\n' +
            '\n' +
            '\n' +
            '                                                       Сказка — это неотъемлемая часть нашей жизни. Она учит нас смотреть на мир с открытым сердцем и верить в торжество добра, даже когда надежда, казалось бы, потеряна. ',
        phone: '      Сказка — это древняя  магия, неразрывно связанная с жизнью наших предков. \n' +
            '\n' +
            '                                      \n' +
            '      Из поколения в поколение они бережно передавали ушедшие традиции и обычаи, облекая их в форму чарующих сказаний. Эти истории стали для нас порталом в мир чудес, напоминанием о том, что волшебство  реально.\n' +
            '\n' +
            '                                                         \n' +
            '      Сказка — это неотъемлемая часть нашей жизни. Она учит нас смотреть на мир с открытым сердцем и верить в торжество добра, даже когда надежда, казалось бы, потеряна. '
    },
    lastframe:{
        desktop: 'LOSA — это тёплые  объятия  сказки, \n' +
            '                                   напоминающие о самом прекрасном.\n' +
            'Позволите обнять вас?',
        notebook:'                 LOSA — это тёплые объятия сказки, \n' +
            '                                                  напоминающие о самом прекрасном.\n' +
            '                   Позволите обнять вас?',
        phone: '              LOSA — это тёплые объятия сказки, напоминающие о самом прекрасном.\n' +
            '                                   \n' +
            '                \n' +
            '           Позволите обнять вас?'
    }
}